Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tieto_taito_temppu_-peli_on_nyt_ilmestynyt_myos_koltan-_ja_pohjoissaamenkielille.html.tmx
Source language: fin
Languages: sme

source: TIETO, TAITO &amp; TEMPPU -peli on nyt ilmestynyt myös koltan- ja pohjoissaamenkielille
sme: DIEHTU, DÁIDU &amp; GOANSTA -speallu lea dál almmuhuvvon maiddái nuortalaš- ja davvisámegielaide

source: TIETO, TAITO &amp; TEMPPU -peli on nyt ilmestynyt myös koltan- ja pohjoissaamenkielille.
sme: DIEHTU, DÁIDU &amp; GOANSTA -speallu lea dál almmuhuvvon maiddái nuortalaš- ja davvisámegielaide.

source: Peli on uudistettu.
sme: Speallu lea ođasmahttojuvvon.

source: Peli on käännetty suomenkielisestä Peliko / Martinex TIETO, TAITO &amp; TEMPPU -pelistä.
sme: Speallu lea jorgaluvvon suomagielat Peliko / Martinex TIETO &amp; TAITO &amp; TEMPPU -spealus.

source: TIETO, TAITO &amp; TEMPPU -peli on hauska lautapeli alle kouluikäisille lapsille ja nuorille koululaisille.
sme: DIEHTU, DÁIDU &amp; GOANSTA -speallu lea somás lávdespeallu vuollel skuvlaahkásaš mánáide ja nuorra skuvlavázziide.

source: Pelin laudalla liikutaan arpakuutiolla, suoritetaan tehtäviä ja vastataan kysymyksiin.
sme: Spealus beassá johtit speallanlávddi alde birccuin, buđaldit máŋgga ládje ja vástidit gažaldagaide.

source: Pelilaudan kuvassa on kalenterivuosi.
sme: Speallanlávddi govas lea okta kaleandarjahki.

source: Jos pelaaja pysähtyy TIETO, TAITO &amp; TEMPPU -ruutuun, hän valitsee yhden seuraavista vaihtoehdoista:
sme: Juos spealli bisána DIEHTU, DÁIDU &amp; GOANSTA -ruvttui, son vállje ovtta čuovvovaš molssaeavttuin:

source: Tieto: tietotehtävät ovat tietokilpailukysymyksiä, joihin voi olla monta erilaista vastausta.
sme: Diehtu: Diehtobargobihtát leat diehtogilvogažaldagat, maidda sáhttet leat máŋga iešguđetlágan vástádusa.

source: vastaukset eivät löydy korteista, mutta pelaajat pohtivat oikeaa vastausta.
sme: Vástádusat eai gávdno goarttain, muhto baicce speallit smihttet rivttes vástádusaid.

source: Taito: Taitotehtävät liittyvät matematiikkaan tai kielelliseen osaamiseen.
sme: Dáidu: Dáidobargobihtát laktásit matematihkkii dahje gielalaš návccaide.

source: Temppu: Tempputehtävssä pelaajat pääsevät liikkumaan ja samalla käyttämään arviointitaitojaan.
sme: Goansta: Goanstabargobihtáin speallit besset vehá lihkadit ja seammás geavahit árvvoštallandáiddu.

source: Pelin tavoitteena on, että lapset voivat pelata peliä omien taitojensa mukaan.
sme: Spealu ulbmilin lea ahte mánát sáhttet speallat spealu juohkehaš iežas vuogi mielde.

source: Pelin aikana on tarkoitus keskustella vuodenaikojen vaihteluista ja muista asioista, joita lapset pohtivat.
sme: Spealu áigge lea dárkkuhus ságastallat jahkeáiggiid molsašuvvamis ja eará áššiin maid mánát suokkardallet.

source: Peli sopii kolmesta ikävuodesta ylöspäin.
sme: Speallu heive golmma jahkásaččain bajás guvlui.

source: Peli on tuotettu yhteistyössä kielipesäohjauksen kanssa.
sme: Speallu lea buvttaduvvon ovttasbarggus giellabeassedoaimmain.

source: Peli on saatavilla Saamelaiskäräjien oppimateriaalin nettikaupasta:
sme: Speallu lea oastin láhkai Sámedikki oahppomateriála neahttagávppis .

source: Diehtu, dáidu &amp; goansta pohjoissaamenkielellä
sme: Lassediehtu:

source: Teâtt, täidd &amp; tempp koltansaamenkielellä
sme: Petra Kuuva Oahppamateriálačálli 040 677 22 75 petra.kuuva@samediggi.fi

source: Lisätietoja:
sme: Marita Aikio Oahppamateriálaplánejeaddji 040 662 9018 marita.aikio@samediggi.fi

source: Petra Kuuva Oppimateriaalisihteeri 040 677 22 75 petra.kuuva@samediggi.fi
sme: Raija Lehtola Nuortalašgielat materiálabargu 050 573 9525 raija.lehtola@samediggi.fi
